<h3>Консоль администратора</h3>
<div>
    <a href="/award">Добавить расчет баллов факультета</a><br/>
    <a href="/award/list_award">Открыть список расчетов по факультетам</a><br/>
    <a href="/fund/calc_fund">Рассчитать фонд стимулурующих выплат для университета</a><br/>
    <a href="/fund/list_calc">Открыть список всех сформированнаях расчетов</a>
    <hr/>
    <a href="/awarduser">Добавить расчет баллов преподавателя</a><br/>
    <a href="/awarduser/list_award">Открыть список расчетов по пользователям</a><br/>
<!--    <a href="/funduser/calc_fund">Рассчитать фонд стимулурующих выплат для преподавателей</a><br/>-->
    <a href="/funduser/list_fund">Открыть список всех сформированнаях расчетов пользователей</a><br/>

</div>