<h3>Консоль администратора</h3>
<div>
    <a href="/award">Добавить расчет баллов факультета</a><br/>
    <a href="/fund/calc_fund">Рассчитать фонд стимулурующих выплат для университета</a><br/>
    <a href="/fund/list_calc">Открыть список всех сформированнаях расчетов</a>
    <hr/>
    <a href="/awarduser">Добавить расчет баллов пользователя</a><br/>
    <a href="#">[!]Рассчитать фонд стимулурующих выплат для университета</a><br/>
    <a href="#">[!]Открыть список всех сформированнаях расчетов</a><br/>

</div>